export const xStartItems = [
  {title: 'СРОК кредита', data: '60 месяцев'},
  {title: 'Процентная ставка', data: '21,4%'},
  {title: 'остаточный платёж 30%', isAccordion: true, items: [
      {title: 'Первоначальный взнос 30%', data: '37 758 ₽/мес'},
      {title: 'Первоначальный взнос 50%', data: '25 090 ₽/мес'},
      {title: 'Первоначальный взнос 65%', data: '25 090 ₽/мес'},
    ]},
  {title: 'остаточный платёж 20%', isAccordion: true, items: [
      {title: 'Первоначальный взнос 30%', data: '39 951 ₽/мес'},
      {title: 'Первоначальный взнос 50%', data: '27 283 ₽/мес'},
      {title: 'Первоначальный взнос 65%', data: '17 583 ₽/мес'},
      {title: 'Первоначальный взнос 75%', data: '11 500 ₽/мес'},
    ]}

]

export const xCascoItems = [
  {title: 'СРОК кредита', data: '84 месяца'},
  {title: 'Процентная ставка', data: '21,5% - 22,5%%'},
  {title: 'остаточный платёж', isAccordion: true, items: [
      {title: 'Первоначальный взнос 10%', data: '49 133 ₽/мес'},
      {title: 'Первоначальный взнос 30%', data: '43 674 ₽/мес'},
      {title: 'Первоначальный взнос 50%', data: '26 586 ₽/мес'},
      {title: 'Первоначальный взнос 60%', data: '18 610 ₽/мес'},
      {title: 'Первоначальный взнос 75%', data: '13 293 ₽/мес'},
    ]},
]